function Aboutme() {
    return (
        <section>
                <h2>Про себе</h2>

                <p>Студент старших курсів за напрямом "Кібербезпека" з ґрунтовною теоретичною 
                та практичною базою в галузі системного аналізу, безпеки веб-додатків та 
                мережевої інфраструктури. Володію практичними навичками розробки скриптів 
                автоматизації на Python і C#, проведення статистичного моделювання в R та 
                дослідження вразливостей. Маю досвід побудови хмарної інфраструктури з AWS та 
                оптимізації процесів збору й обробки даних. Шукаю позицію спеціаліста з кібербезпеки, 
                де зможу застосувати аналітичне мислення, вміння працювати з комплексними задачами 
                та принести вимірну користь проектам компанії.
                </p>
        </section>
    );
}

export default Aboutme;