function Skills() {
    return (
        <section>
                <h2>Вміння</h2>

                <ul>
                    <li>Мови: Англійська – B2, Українська – носій</li>
                    <li>Вміння працювати з Amazon Web Services</li>
                    <li>Маю нормативно правове забезпечення з кібербезпеки</li>
                    <li>Вміння проектувати реляційну базу даних</li>
                    <li>Дружелюбний, легко працюю у команді</li>
                    <li>Маю хист до лідерства</li>
                </ul>
        </section>
    );
}

export default Skills;